[
  {
    "id": "624aec9be4cee2e12b1b85ba",
    "picture": "https://randomuser.me/api/portraits/women/17.jpg",
    "name": "Sosa Casey",
    "ratings": 4.75,
    "about": "Whenever I felt lost, depressed, sad, numb, conflicted, frustrated, exhausted, I get this book into my hands and follow the journey of young shepherd Santiago who is looking for a worldly treasure. As like T.S. Eliot says: “ The journey not the arrival matters.”\r\n"
  },
  {
    "id": "624aec9bf869d05c2310df55",
    "picture": "https://randomuser.me/api/portraits/men/43.jpg",
    "name": "Naomi Wilkinson",
    "ratings": 4.5,
    "about": "Paulo Coelho's masterpiece tells the mystical story of Santiago, an Andalusian shepherd boy who yearns to travel in search of a worldly treasure. His quest will lead him to riches far different— and far more satisfying— than he ever imagined.Santiago 's journey teaches us about the essential wisdom of listening to our hearts, of recognizing opportunity and learning to read the omens strewn along life's path, and, most importantly, to follow our dreams.\r\n"
  },
  {
    "id": "624aec9b68c1456ac044df92",
    "picture": "https://randomuser.me/api/portraits/men/29.jpg",
    "name": "Harrington Carrillo",
    "ratings": 5,
    "about": "Many people simply love this book, while many others think that it is overrated. I truly, madly, and deeply love this book. I still remember a younger version of me reading this book while sitting perplexed at the crossroads of my life. The above lines from it had given me immense energy to face the setbacks and move forward in my life with the required enthusiasm. This book will always remain close to my heart. This is a must-read one if you are looking for a simple book that will inspire you and change your life.\r\n"
  },
  {
    "id": "624aec9b0f23193acabc3e54",
    "picture": "https://randomuser.me/api/portraits/men/23.jpg",
    "name": "Floyd Crawford",
    "ratings": 4.75,
    "about": "The Alchemist, categorized commonly as fiction, self-development as well as philosophy by most readers, did indeed give the feeling that it belongs to all these types, and then some. I believe, however, the meaning of the books is going to be entirely different from reader to reader, depending on his or her personal philosophical, religious, social and traditional systems of belief.\r\n"
  },
  {
    "id": "624aec9b139a7ad6ba4381e0",
    "picture": "https://randomuser.me/api/portraits/men/20.jpg",
    "name": "Morgan Acosta",
    "ratings": 4,
    "about": "Definitely we cannot write a quote like that of Paulo Coelho. This is most artistically written journey of life. There will be several instances which touch our soul.\r\n "
  },
  {
    "id": "624aec9bdf04ac5732c90742",
    "picture": "https://randomuser.me/api/portraits/men/14.jpg",
    "name": "Hurst Vincent",
    "ratings": 5,
    "about": "Paulo Coelho is an interesting Story teller and an incredibly versatile writer, in The ALCHEMIST he has creatively explained the importance of following your dreams with the help of a story.\r\n"
  },
  {
    "id": "624aec9bec5ed78a75200d5e",
    "picture": "https://randomuser.me/api/portraits/women/48.jpg",
    "name": "Lou Vang",
    "ratings": 5,
    "about": "That, was a beautiful book. I am so happy that we read this at school! The ending touched my heart and it was so different. I am planning on rereading this soon. It's so good!!!!!!!!!!!!!!!!!!!! I loved the plot and the setting! I recommend this to everyone. This heartwarming adventure will bring a huge smile to your face.\r\n"
  },
  {
    "id": "624aec9b867c6db1c458072d",
    "picture": "https://randomuser.me/api/portraits/women/86.jpg",
    "name": "Vega Kramer",
    "ratings": 4.25,
    "about": "This book is a miraculous piece of writing that created the kind of devoted fans that you find only to holy books. I think simplicity has its way of getting into people's mind.\r\n"
  },
  {
    "id": "624aec9bee7722075866cd06",
    "picture": "https://randomuser.me/api/portraits/men/71.jpg",
    "name": "Karen Wood",
    "ratings": 4.75,
    "about": "Definitely, a must-read for everyone. The author did a splendid job presenting the most overlooked sophisticated corners of lives through the lens of a wandering protagonist. I have come across a few books engaging enough to hook you at the very beginning and keep reeling you in till the very end.\r\n"
  }
]